Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1112_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ čõõđat ooccâmnalla
fin: Saamelaiskäräjät julistaa haettavaksi

source: sääŠmteeŠǧǧ õhttvuõđâst tuåimmjeei TâŠvv-LääŠddjânnam sosiaalvuuŠd siltteemkõõskõõzz sääŠmjuâkkaz Plaaneei veeŠrj.
fin: Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelijan viran.

source: Plaaneei tuåimmpäiŠǩǩ lij sääŠmteeŠǧǧ piizarkååŠdd sääŠmkultturkõõskõs Sajoozzâst.
fin: Suunnittelijan toimipaikka on saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa.

source: SaaŠmiõõutilååkk vaŠsttad saaŠmi pueŠrrjieŠllemkääzzkõõzzi ooudâsviikkmest, kååŠtt lij TâŠvv-LääŠddjânnam sosialvuuŠd siltteemkõõskõõzz väŠlddkååddlaž spesialtuâjj.
fin: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.

source: Plaaneei tuâi liâ meäŠrtõllum sääŠmteeŠǧǧ tuâjjriâššmõõžžâst.
fin: Suunnittelijan tehtävät on määritelty saamelaiskäräjien työjärjestyksessä.

source: ÂâŠntemõõlǥtõssân lij veeŠrj ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž (asetõs 1727/95).
fin: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: Tuâi oŠnnstem håiddmõõžžâst ooudâsveŠǩǩa tõõzz ââŠnteei õllškoultuŠtǩǩõs da riŠjttjeei sosiaalhuõl tobddmõš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto ja riittävä sosiaalihuollon tuntemus.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / II mieŠldd (vuâđđpäŠlǩǩ 2 570,81 euŠrred / mp).
fin: / II mukaan (peruspalkka 2 570,81 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte tuâjjtobddâmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Jõs tuåimmjummša jeäʹt miõttu riʹjttjeei riikkveäʹǩǩvuõđ, tuâjj vueiʹtet tieuʹdded vueʹssäiggsen.
fin: Mikäli toiminnalle ei myönnetä riittävää valtionavustusta, tehtävä voidaan toteuttaa osa-aikaisena.

source: VeeŠrj tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.
fin: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piizarkådda 15.10.2015 čiâss 16.00 mõõneeŠst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.10.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd mä. vaaldšemjååʹđteei Pia Ruotsala teŠl.
fin: Lisätietoja työstä saa ma hallintopäällikkö Pia Ruotsalalta puh.

source: Aanrest 14.9.2015
fin: Inarissa 14.9.2015

source: SääŠmteŠǧǧ
fin: Saamelaiskäräjät
